/**
 * Created by JW on 2016/6/29.
 */
var $data = {
    list : [{
        img_url : 'http://7xqsim.com1.z0.glb.clouddn.com/%E4%B8%A4%E5%B2%B8.jpg',
        title : '两岸发展靠人民，厦门发展靠两岸',
        content : '去年是两岸关系和平发展不断巩固与深化的一年。两岸虽然在一些小的议题上争论不断，但大陆展现对台战略新思维和新高度，不仅维系了两岸既有沟通管道，两岸交流合作持续开展，而且使举世瞩目的两岸领导人首次会面成功举行。大陆对台政策取得丰硕成果，不仅在于习近平总书记提出了有关两岸关系发展的四个“坚定不移”，而且实现了两岸领导人的首次正式会面。'
    },{
        img_url : 'http://7xqsim.com1.z0.glb.clouddn.com/%E5%8D%B7%E7%A6%8F.jpg',
        title : '本尼迪克特·康伯巴奇',
        content : '2012年，导演J·J·艾布拉姆斯看过本尼迪克特在《神探夏洛克》中的表现后，邀请他为《星际迷航：暗黑无界》试镜[24]  ，最后本尼迪克特出演了片中的反派角色可汗，他凭借此片入围了土星奖最佳男配角、MTV电影大奖最佳反派等奖项[25-26]  ，该角色更入选《好莱坞报道者》2015年评出的“20位最佳英国电影反派”[27]  。'
    },{
        img_url : 'http://7xqsim.com1.z0.glb.clouddn.com/%E5%9F%8E%E5%B8%82%E4%B9%A6%E5%BA%97.jpg',
        title : '空虚的城市，寂寞的书店',
        content : '风变团队始于2013年的一场信息革命，在以微信公众平台为背景的一个特殊战场中，中国的各个校园里，几乎是同时发起了一场场“媒体争夺战”，在而后的几个月的时间里，各学校官方的信息垄断权接连丧失，学校里的“民间”公众平台的信息触达能力开始碾压官方的各种信息发布通道，甚至某些学校的有效信息发布通道全线被这些变革者占领。而那场革命的战果之一便是让这些来自中国各个高校的平台运营者找到了不再孤独的高校微信联盟组织。而这些变革者的精英中，一部分被BAT整编，另一部分则成为风变的核心团队。'
    },{
        img_url : 'http://7xqsim.com1.z0.glb.clouddn.com/%E5%AF%BF%E5%8F%B8.jpg',
        title : '偌大的深圳，没有simon还不如去屎',
        content : '萨摩耶犬（Samoyed），别名萨摩耶，原是西伯利亚的原住民萨摩耶族培育出的犬种。机警、强壮、灵活、美丽、高贵优雅、乖巧可爱，有着非常引人注目的外表，体格强健，有“微笑天使”的称号，也有着“微笑天使面孔，捣蛋魔鬼内心”之称，一岁前调皮、灵动。'
    },{
        img_url : 'http://7xqsim.com1.z0.glb.clouddn.com/%E5%A4%A7%E9%9B%A8.png',
        title : '那些年错过的大雨，那些年错过的爱情',
        content : '雨降如倾盆，模糊成片；洼地积水极快；能清晰听见哗哗雨声；12小时内降水量15～30mm或24小时内降水量25～49.9mm的降雨过程。降雨量较大的雨。亦指下大雨。'
    }]
};